{
    "nav-home": "Home",
    "nav-contact": "Contact",
    "themeDark": "Dark",
    "themeLight": "Light",
    "themeSys": "System",
    "langEL": "ελ",
    "langEN": "en",
    "navLogin": "Login",
    "navCTA": "Get a Quote!",
    "alertMsg": "Website Under Construction! Functionality is limited, stay tuned for updates!",
    "hero1": "Delivering",
    "hero2": "Exceptional",
    "hero3": "IT",
    "hero4": "Support and Solutions",
    "hero-sub-1": "Partner with us for essential business support that covers everything from IT infrastructure to web development.",
    "hero-sub-2": "We specialize in creating robust brand identities, optimizing online advertising on Google and social media,",
    "hero-sub-3": "and providing comprehensive IT services to ensure your business operates smoothly and efficiently.",
    "hero-cta": "Get in Touch!",
    "meteors-title": "Websites that stand out!",
    "meteors-p": "We create unique websites that reflect your business’s essence and attract the right customers. Our exceptional web designs are crafted to elevate your online presence and drive increased leads and conversions.",
    "s1-sub": "Exceptional",
    "s1-title": "Websites that are sure to Elevate your Outreach",
    "s1-p": "We work with you side-by-side to ensure that you get the perfect website for your business, that will help you grow your image online and increase leads and conversions.",
    "s1-1-title": "Tailored Designs",
    "s1-1-p": "Our team works closely with you to design websites that are not only beautiful but also highly functional and optimized for Google. Every detail is considered to ensure your website is performant and impactful.",
    "s1-2-title": "Performance Metrics",
    "s1-2-p": "Maximize the value of your website with our commitment to ongoing performance optimization. For the first month after launch, we provide complimentary SEO ranking checks and adjustments to ensure your website continues to perform at its best.",
    "s1-cta": "Contact Us",
    "s2-sub": "Transform Your Business with Innovative Solutions",
    "s2-title": "Customized Solutions for",
    "s2-title-2": "Your Business",
    "s2-p": "Our company offers a comprehensive range of services to help businesses",
    "s2-p-2": "thrive in the digital age. From custom app development to brand identity",
    "s2-p-3": "creation and advanced SEO services, we have the expertise to meet all your business needs and drive your success.",
    "s2-1-title": "Stay Connected Anywhere",
    "s2-1-p": "Remote Work / Hybrid Solutions: Adapt to the evolving work environment with our comprehensive remote work and hybrid solutions. Empower your team to stay productive from anywhere.",
    "s2-2-title": "Get Work Done, Faster",
    "s2-2-p": "Automation Solutions: Increase efficiency and streamline your business processes with our cutting-edge automation solutions, allowing you to focus on what truly matters.",
    "s2-3-title": "Boost Your Online Visibility",
    "s2-3-p": "Brand Identity: Differentiate yourself from the competition with a unique and memorable brand identity that resonates with your target audience and strengthens your market presence.",
    "s2-4-title": "Your Own IT Department",
    "s2-4-p": "Opening, Moving or Renovating? Let us handle the setup of your IT infrastructure. We ensure a smooth transition so you can be back up and running quickly, with a reliable and robust IT setup.",
    "s2-5-title": "Expand Your Outreach",
    "s2-5-p": "Comprehensive Online Presence Management: From websites to Google and social media, we manage your online presence to ensure that when potential customers search for your services, they find you first.",
    "s2-6-title": "Focus on Your Job",
    "s2-6-p": "IT Troubleshooting and Support: Leave the tech headaches to us. We handle all the heavy lifting to resolve IT issues quickly, so you can stay focused on your business.",
    "s2-cta": "Contact Us",
    "newsletter-title": "Follow Our Newsletter!",
    "newsletter-p": "Join our list to receive exclusive discounts, updates on our services, IT and tech news, valuable tips, tricks, and insights into current market trends.",
    "newsletter-placeholder": "Enter your email...",
    "newsletter-btn": "Subscribe",
    "newsletter-tos": "By signing up, you consent to receive future email communications from us.",
    "newsletter-200": "Email Submitted Successfully!",
    "newsletter-500": "Failed to submit email!",
    "s3-sub": "Get in touch!",
    "s3-title": "Where",
    "s3-title-2": "to find us:",
    "s3-p": "Have a question or need a quote? Contact us today!",
    "s3-1-title": "Email",
    "s3-1-p": "Shoot us an email.",
    "s3-1-link": "hello@ctsolutions.gr",
    "s3-2-title": "Phone",
    "s3-2-p": "Give us a call.",
    "s3-2-link": "(+30)210-56-21-995",
    "s3-3-title": "Office",
    "s3-3-p": "Andrea Dimitriou 19, Agia Varvara,",
    "s3-3-p-2": "12351, Attica, GR",
    "s3-3-link": "Open map.",
    "footer-1": "Made with ❤️ by Custom Tech Solutions.",
    "footer-2": "©2024 - All Rights Reserved.",
    "email": "Email",
    "email-p": "For any inquiries or assistance, please feel free to reach out to us.",
    "email-link": "hello@ctsolutions.gr",
    "phone": "Phone",
    "phone-p": "You can contact us via phone during our business hours (Mon - Fri : 09.00 - 21.00 GMT+3).",
    "phone-link": "(+30) 210-56-21-995",
    "office": "Office",
    "office-p": "Schedule an in-person meeting during working hours.",
    "office-link": "A. Dimitriou 19, A. Varvara, 123 51 - Attiki, GR",
    "cf-title": "Get in Touch!",
    "cf-p": "Have a question or need assistance? Contact us today!",
    "cf-fn": "First Name",
    "cf-fn-ph": "John",
    "cf-fn-err": "First Name is required",
    "cf-ln": "Last Name",
    "cf-ln-ph": "Doe",
    "cf-ln-err": "Last Name is required",
    "cf-em": "Email",
    "cf-em-ph": "your@email.com",
    "cf-em-err": "Email is required",
    "cf-pn": "Phone Number",
    "cf-pn-ph": "+306974029087",
    "cf-msg": "Message",
    "cf-msg-ph": "Type your message here...",
    "cf-msg-err": "Message is required",
    "cf-sub": "Submit",
    "cf-tos": "By clicking submit, you acknowledge that the information you have entered above can be used by Custom Tech Solutions in order to contact you, now or in the future.",
    "cf-200": "We have received your info and you'll hear back from us soon!",
    "cf-500": "Something went wrong and we couldn't receive your info!"
}