{
    "nav-home": "Home",
    "nav-contact": "Contact",
    "themeDark": "Dark",
    "themeLight": "Light",
    "themeSys": "System",
    "langEL": "ελ",
    "langEN": "en",
    "navLogin": "Login",
    "navCTA": "Get a Quote!",
    "alertMsg": "Website Under Construction! Functionality is limited, stay tuned for updates!",
    "hero1": "Delivering",
    "hero2": "Exceptional",
    "hero3": "IT",
    "hero4": "Support and Solutions",
    "hero-sub-1": "Partner with us for essential business support, including IT, web",
    "hero-sub-2": "development, brand identity, online advertising on Google,",
    "hero-sub-3": "Social Media and more...",
    "hero-cta": "Get in Touch!",
    "meteors-title": "Websites that stand out!",
    "meteors-p": "We want to create something unique, that reflects your business and attracts the right customers. ",
    "s1-sub": "Exceptional",
    "s1-title": "Websites that are sure to Elevate your Outreach",
    "s1-p": "We work with you side-by-side to ensure that you get the perfect website for your business, that will help you grow your image online and increase leads and conversions.",
    "s1-1-title": "Tailored Designs",
    "s1-1-p": "We design websites taking every detail into consideration, to ensure that your website is performant, optimized for Google, beautiful and functional.",
    "s1-2-title": "Performance Metrics",
    "s1-2-p": "We want to make sure you get the most out of your websites, that's why we are committed to checking your website's SEO ranking and adjusting accordingly, with no additional cost, for the first month that your website is live.",
    "s1-cta": "Contact Us",
    "s2-sub": "Transform Your Business with Innovative Solutions",
    "s2-title": "Customized Solutions for",
    "s2-title-2": "Your Business",
    "s2-p": "At our company, we offer a wide range of services to help businesses",
    "s2-p-2": "thrive in the digital world. From custom app development to brand",
    "s2-p-3": "identity and SEO services, we have the expertise to meet all your needs.",
    "s2-1-title": "Stay Connected Anywhere",
    "s2-1-p": "Remote Work / Hybrid Solutions: Adapt to the changing work environment and enable your team to work from anywhere with our remote work and hybrid solutions.",
    "s2-2-title": "Get Work Done, Faster",
    "s2-2-p": "Automation Solutions: Streamline your business processes and increase efficiency with our automation solutions.",
    "s2-3-title": "Boost Your Online Visibility",
    "s2-3-p": "Brand Identity: Stand out from the competition with a unique and memorable brand identity that resonates with your target audience.",
    "s2-4-title": "Your Own IT Department",
    "s2-4-p": "Moving or Renovating? We can help you set everything up so you're back up and running in no time, while making your IT infrastructure as reliable as possible.",
    "s2-5-title": "Expand Your Outreach",
    "s2-5-p": "Manage your online presence; from websites to Google and Social Media, we ensure that when people are looking for what you offer, they find you first, then everyone else.",
    "s2-6-title": "Focus on Your Job",
    "s2-6-p": "Troubleshooting IT issues is hard and time-consuming. We will do all the heavy-lifting, getting everything back in working order as soon as possible.",
    "s2-cta": "Contact Us",
    "newsletter-title": "Follow Our Newsletter!",
    "newsletter-p": "Join our list! Be the first to receive exclusive discounts, updates about our business and offerings, news about IT and Tech, tips, tricks and current market trends.",
    "newsletter-placeholder": "Enter your email...",
    "newsletter-btn": "Subscribe",
    "newsletter-tos": "By signing up for our newsletter, you automatically accept to receive email communications from us in the future.",
    "newsletter-200": "Email Submitted Successfully!",
    "newsletter-500": "Failed to submit email!",
    "s3-sub": "Get in touch!",
    "s3-title": "Where",
    "s3-title-2": "to find us:",
    "s3-p": "Have a question or need a quote? Contact us today!",
    "s3-1-title": "Email",
    "s3-1-p": "Shoot us an email.",
    "s3-1-link": "hello@ctsolutions.gr",
    "s3-2-title": "Phone",
    "s3-2-p": "Give us a call.",
    "s3-2-link": "(+30)210-56-21-995",
    "s3-3-title": "Office",
    "s3-3-p": "Andrea Dimitriou 19, Agia Varvara,",
    "s3-3-p-2": "12351, Attica, GR",
    "s3-3-link": "Open map.",
    "footer-1": "Made with ❤️ by Custom Tech Solutions.",
    "footer-2": "©2024 - All Rights Reserved.",
    "email": "Email",
    "email-p": "For any inquiries or assistance, please feel free to reach out to us.",
    "email-link": "hello@ctsolutions.gr",
    "phone": "Phone",
    "phone-p": "You can contact us via phone during our business hours (Mon - Fri : 09.00 - 21.00 GMT+3).",
    "phone-link": "(+30) 210-56-21-995",
    "office": "Office",
    "office-p": "Schedule an in-person meeting during working hours.",
    "office-link": "A. Dimitriou 19, A. Varvara, 123 51 - Attiki, GR",
    "cf-title": "Get in Touch!",
    "cf-p": "Have a question or need assistance? Contact us today!",
    "cf-fn": "First Name",
    "cf-fn-ph": "John",
    "cf-fn-err": "First Name is required",
    "cf-ln": "Last Name",
    "cf-ln-ph": "Doe",
    "cf-ln-err": "Last Name is required",
    "cf-em": "Email",
    "cf-em-ph": "your@email.com",
    "cf-em-err": "Email is required",
    "cf-pn": "Phone Number",
    "cf-pn-ph": "+306974029087",
    "cf-msg": "Message",
    "cf-msg-ph": "Type your message here...",
    "cf-msg-err": "Message is required",
    "cf-sub": "Submit",
    "cf-tos": "By clicking submit, you acknowledge that the information you have entered above can be used by Custom Tech Solutions in order to contact you, now or in the future.",
    "cf-200": "We have received your info and you'll hear back from us soon!",
    "cf-500": "Something went wrong and we couldn't receive your info!"
}