{
    "nav-home": "Αρχική",
    "nav-contact": "Επικοινωνία",
    "themeDark": "Σκούρο",
    "themeLight": "Ανοιχτό",
    "themeSys": "Σύστημα",
    "langEL": "ελ",
    "langEN": "en",
    "navLogin": "Σύνδεση",
    "navCTA": "Ζητήστε Προσφορά!",
    "alertMsg": "Ιστότοπος Υπό Κατασκευή! Ορισμένες σελίδες και λειτουργίες ενδέχεται να μην είναι διαθέσιμες, μείνετε συντονισμένοι!",
    "hero1": "Προσφέρουμε",
    "hero2": "Ανεπανάληπτη",
    "hero3": "Εξυπηρέτηση",
    "hero4": "Στον Τομέα της Πληροφορικής",
    "hero-sub-1": "Προσφέρουμε υπηρεσίες αναγκαίες για κάθε επιχείρηση, όπως η σχεδίαση",
    "hero-sub-2": "και κατασκευή ιστοσελίδων, οι υπηρεσίες μηχανογράφησης, διαφήμηση online,",
    "hero-sub-3": " brand identity και πολλά άλλα...",
    "hero-cta": "Ζητήστε να σας καλέσουμε!",
    "meteors-title": "Ιστοσελίδες που ξεχωρίζουν!",
    "meteors-p": "Θέλουμε να δημιουργήσουμε κάτι μοναδικό, που να αντικατοπτρίζει την επιχείρησή σας και να προσελκύει τους σωστούς πελάτες.",
    "s1-sub": " Άριστες",
    "s1-title": "Ιστοσελίδες που είναι βέβαιο ότι θα Αυξήσουν την Προβολή σας",
    "s1-p": "Συνεργαζόμαστε μαζί σας με σκοπό να διασφαλίσουμε ότι θα αποκτήσετε τον τέλειο ιστότοπο για την επιχείρησή σας, που θα σας βοηθήσει να αναπτύξετε την εικόνα σας στο διαδίκτυο και να αυξήσετε τους δυνητικούς πελάτες και τις πωλήσεις σας.",
    "s1-1-title": "Προσαρμοσμένα Σχέδια",
    "s1-1-p": "Σχεδιάζουμε ιστότοπους λαμβάνοντας υπόψη κάθε λεπτομέρεια, για να διασφαλίσουμε ότι ο ιστότοπός σας είναι αποδοτικός, βελτιστοποιημένος για την Google, όμορφος και λειτουργικός.",
    "s1-2-title": "Μετρήσεις Απόδοσης",
    "s1-2-p": "Θέλουμε να διασφαλίσουμε ότι αξιοποιείτε στο έπακρο τους ιστότοπούς σας, γι' αυτό δεσμευόμαστε να ελέγχουμε την κατάταξη SEO του ιστότοπού σας και να τον προσαρμόζουμε ανάλογα, χωρίς επιπλέον κόστος, για τον πρώτο μήνα που ο ιστότοπός σας είναι online.",
    "s1-cta": "Επικοινωνία",
    "s2-sub": "Μεταμορφώστε την Επιχείρησή σας με Καινοτόμες Λύσεις",
    "s2-title": "Εξατομικευμένες Λύσεις για",
    "s2-title-2": "την Επιχείρησή σας.",
    "s2-p": "Στην εταιρεία μας, προσφέρουμε ένα ευρύ φάσμα υπηρεσιών για να βοηθήσουμε τους πελάτες μας να",
    "s2-p-2": "ευδοκιμήσουν στον ψηφιακό κόσμο. Από την ανάπτυξη προσαρμοσμένων εφαρμογών έως το brand",
    "s2-p-3": "identity και το SEO, έχουμε την τεχνογνωσία για να καλύψουμε όλες τις ανάγκες σας.",
    "s2-1-title": "Μείνετε Συνδεδεμένοι από Παντού",
    "s2-1-p": "Απομακρυσμένη εργασία / Υβριδικές λύσεις: Προσαρμοστείτε στο μεταβαλλόμενο περιβάλλον εργασίας και επιτρέψτε στην ομάδα σας να εργάζεται από οπουδήποτε με τις λύσεις απομακρυσμένης εργασίας μας.",
    "s2-2-title": "Βγάλτε Περισσότερη Δουλειά, Γρηγορότερα.",
    "s2-2-p": "Λύσεις αυτοματισμού: Βελτιώστε τις επιχειρηματικές σας διαδικασίες και αυξήστε την αποδοτικότητα με τις λύσεις αυτοματισμού μας.",
    "s2-3-title": "Ενισχύστε την Προβολή σας στο Διαδίκτυο",
    "s2-3-p": "Brand Identity: Ξεχωρίστε από τον ανταγωνισμό με μια μοναδική και αξέχαστη ταυτότητα επωνυμίας που έχει απήχηση στο κοινό σας.",
    "s2-4-title": "Το Δικό σας Τμήμα Μηχανογράφησης",
    "s2-4-p": "Μετακομίζετε; Ανακαινίζεστε; Μπορούμε να σας βοηθήσουμε να ρυθμίσετε το χώρο σας, ώστε να είστε αναβαθμισμένοι και να λειτουργείτε σε χρόνο μηδέν, ενώ παράλληλα οι υποδομές σας θα είναι όσο το δυνατόν πιο αξιόπιστες.",
    "s2-5-title": "Επεκτείνετε την Προβολή σας",
    "s2-5-p": "Διαχειριστείτε την παρουσία σας στο διαδίκτυο. Από ιστότοπους έως την Google και τα Social Media, διασφαλίζουμε ότι όταν κάποιος αναζητεί αυτό που προσφέρετε, θα βρίσκει πρώτα εσάς και μετά όλους τους άλλους.",
    "s2-6-title": "Εστιάστε στη Δουλειά σας",
    "s2-6-p": "Η αντιμετώπιση προβλημάτων είναι δύσκολη και χρονοβόρα. Θα κάνουμε την αναλάβουμε εμείες, επαναφέροντας τα πάντα στο φυσιολογικό το συντομότερο δυνατό.",
    "s2-cta": "Επικοινωνία",
    "newsletter-title": "Μάθετε Τα Νέα Μας!!",
    "newsletter-p": "Εγγραφείτε στη λίστα μας! Λάβετε πρώτοι αποκλειστικές εκπτώσεις, ενημερώσεις σχετικά με την επιχείρηση και τις προσφορές μας, νέα σχετικά με την πληροφορική και την τεχνολογία, συμβουλές, κόλπα και τρέχουσες τάσεις της αγοράς.",
    "newsletter-placeholder": "Το email σας...",
    "newsletter-btn": "Εγγραφή",
    "newsletter-tos": "Με την εγγραφή σας στο ενημερωτικό μας δελτίο, αποδέχεστε αυτόματα να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου από εμάς στο μέλλον.",
    "newsletter-200": "Η εγγραφή σας ολοκληρώθηκε με επιτυχία!",
    "newsletter-500": "Αδυναμία εγγραφής - προσπαθήστε ξανά αργότερα ή επικοινωνήστε μαζί μας!",
    "s3-sub": "Επικοινωνία!",
    "s3-title": "Που",
    "s3-title-2": "θα μας βρείτε:",
    "s3-p": "Έχετε μια ερώτηση; Θέλετε προσφορά; Επικοινωνήστε μαζί μας σήμερα!",
    "s3-1-title": "Email",
    "s3-1-p": "Στείλτε μας ένα email.",
    "s3-1-link": "hello@ctsolutions.gr",
    "s3-2-title": "Τηλέφωνο",
    "s3-2-p": "Πάρτε μας τηλέφωνο.",
    "s3-2-link": "(+30)210-56-21-995",
    "s3-3-title": "Γραφείο",
    "s3-3-p": "Ανδρέα Δημητρίου 19, Αγία Βαρβάρα,",
    "s3-3-p-2": "12351, Αττική, GR",
    "s3-3-link": "Άνοιγμα χάρτη.",
    "footer-1": "Made with ❤️ by Custom Tech Solutions.",
    "footer-2": "©2024 - All Rights Reserved.",
    "email": "Email",
    "email-p": "Για οποιαδήποτε απορία ή βοήθεια, μη διστάσετε να επικοινωνήσετε μαζί μας.",
    "email-link": "hello@ctsolutions.gr",
    "phone": "Phone",
    "phone-p": "Μπορείτε να επικοινωνήσετε μαζί μας τηλεφωνικά κατά τις εργάσιμες ώρες μας (Δε - Πα : 09.00 - 21.00).",
    "phone-link": "210-56-21-995",
    "office": "Γραφείο",
    "office-p": "Κλείστε ραντεβού δια ζώσης κατά τις εργάσιμες ώρες.",
    "office-link": "Α. Δημητρίου 19, Αγ. Βαρβάρα, 123 51 - Αττική",
    "cf-title": "Στείλτε μας Μήνυμα",
    "cf-p": "Έχετε κάποια ερώτηση ή χρειάζεστε βοήθεια; Επικοινωνήστε μαζί μας σήμερα!",
    "cf-fn": "Όνομα",
    "cf-fn-ph": "Νικόλαος",
    "cf-fn-err": "",
    "cf-ln": "Επώνυμο",
    "cf-ln-ph": "Μώτος",
    "cf-ln-err": "Υποχρεωτικό πεδίο",
    "cf-em": "Email",
    "cf-em-ph": "your@email.com",
    "cf-em-err": "Υποχρεωτικό πεδίο",
    "cf-pn": "Τηλέφωνο",
    "cf-pn-ph": "6974029087",
    "cf-msg": "Μήνυμα",
    "cf-msg-ph": "Πληκτρολογήστε το μήνυμά σας εδώ...",
    "cf-msg-err": "Υποχρεωτικό πεδίο",
    "cf-sub": "Υποβολή",
    "cf-tos": "Κάνοντας υποβολή, αποδέχεστε ότι οι πληροφορίες που έχετε εισαγάγει παραπάνω μπορούν να χρησιμοποιηθούν από την Custom Tech Solutions προκειμένου να επικοινωνήσουν μαζί σας, τώρα ή στο μέλλον.",
    "cf-200": "Λάβαμε τις πληροφορίες σας και θα επικοινωνήσουμε μαζί σας σύντομα!",
    "cf-500": "Κάτι πήγε στραβά και δεν μπορέσαμε να λάβουμε τις πληροφορίες σας!"
}